simnalamburt/shellder
oh-my-fish/theme-l
henninltn/sushi
jethrokuan/z
jethrokuan/fzf
0rax/fish-bd
edc/bass
fishpkg/fish-spin
oh-my-fish/theme-mars
